<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Згенерована заява</title>
</head>
<body>

     <p align="right">
    <?php echo $_GET['chposition']; ?></br>
<?php echo $_GET['chlastname']; ?>&nbsp;
<?php echo $_GET['chname']; ?>&nbsp;
<?php echo $_GET['chfathername']; ?></br>
громадянина <?php echo $_GET['clname']; ?>&nbsp;
<?php echo $_GET['cllastname']; ?> </p></br></br>

<?php echo $_GET['clname']; ?>
<center><h2>Заява</h2>
в порядку закону про звернення громадян</center></br></br>
<p align="justify">
З метою реалізації права за звернення, права на доступ до публічної інформації, права на інформацію, права на управляння державними справами, з метою прискорення та спрощення виконання Закону України “Про очищення влади” (ВВР, 2014, №44, ст. 2041) прошу розглянути цю заяву та надати вичерпну відповідь у встановлений законом строк.
Законом України “Про очищення влади” (ст. 3) встановлено критерії здійснення очищення влади. Ст. 2 цього ж закону встановлено посади, щодо яких здійснюються заходи з очищення влади. Відповідно до п. 2 прикінцквих та перехідних положень Закону, керівник органу, до повноважень яких належить звільнення або ініціювання звільнення в 10-тиденний термін звільняє цих осіб на підставі відомостей, наявних в особових справах цих осіб.
У зв’язку з викладеним, прошу:</br></br>
Повідомити мені повне найменування посад, відносно яких Ви маєте право призначення або звільнення (ініціювання цих дій) щодо яких здійснюються заходи з очищення влади.</br>
Повідомити мені імена та прізвіща осіб, які ці посади займають або претендують на їх зайняття.</br>
Повідомити мені, яким критеріям ст. 3 Закону “Про очищення влади” відповідає кожна з вказаних осіб відповідно до відомостей, внесених в її особову справу..</br>
Негайно звільнити осіб, які відповідають принаймні одному критерію та повідомити мені відомості про звільнену особу, дату та підставу звільнення.</br>
Надати публічну згоду на проведення перевірки на відповідність критеріям, визначених ст. 3 Закону “Про очищення влади”.</br>
Повідомити мені, яким критеріям ст. 3 Закону “Про очищення влади” відповідаєте особисто ви як посадова особа.</br>
Надати письмову відповідь та надіслати її на адресу: 04208, м. Київ, вул. ..., буд., кв.</br></br></br>
</p>
<table>
<tr>
<td width="80%">
<?php  echo date("d.m.Y"); ?> р.

</td>
<td  width="20%">
<?php echo $_GET['cllastname']; ?>&nbsp;<?php echo $_GET['clname']; ?></br></br>
підпис_________________________

</td></tr>
</table>
									

</body>
</html>